<?php

    return[
         'name'=>'سکردو',
         'introduction' => 'آنچن فاؤنڈیشن فار ترقیاتی امور بلتستان (AFTAB) کو 2023 میں اسکردو اور بالخصوص بلتستان کے اہم مسائل کو حل کرنے کے لیے بنایا گیا تھا۔ AFTAB کے سربراہ معروف مذہبی اسکالر آغا محمد باقر الحسینی ہیں۔ یہ تنظیم اس وقت بنائی گئی جب اسکردو میں پینے کے ساتھ ساتھ آبپاشی کے لیے پانی کی شدید قلت تھی۔ فیا لنگ نالہ سے ستپارہ ڈیم کی طرف پانی کا رخ موڑنے کے مطالبے کو تمام مذہبی، سیاسی، لسانی طبقات سمیت تمام شعبہ ہائے زندگی نے سراہا ہے۔'
    ];

?>