<?php

    return[
            'name'=>'سکردو',
            'introduction' =>'ایک تنظیم جو بلتستان کے لوگوں کی طرف سے بنائی گئی ہے، گلگت-بلتستان کے علاقے کے ترقی سے متعلق مسائل کو حکومت اور دیگر ترقی پسند اداروں کے ساتھ مل کر حل کرنے کے لیے',
            'objective' => 'ایک ترقیاتی تنظیم ہے جو سوشل ویلفیئر ایکٹ کے تحت رجسٹرڈ ہے، جس کی قیادت سید محمد باقر الحسینی کر رہے ہیں جو انجمن امامیہ کے صدر ہیں، ان کی رہنماؤں کی مدد سے جو پانی کے صارفین کے مختاروں، مراکز امامیہ، مرکز اہل سنت، مرکز نوربخشی، مرکز اہل حدیث، اور اسماعیلی سینٹر سکردو سے ہیڈ کیا گیا ہے'
        ];

?>